Repository: ajarochka/InstaPDD
Catalog: app/locale/*/LC_MESSAGES/django.po
Languages: ky

source: Violators
ky: Жол эреже бузуучу

source: Categories
ky: Категориялар

source: Authentication
ky: Аутентификация

source: Users
ky: Колдонуучулар

source: Groups
ky: Топтор

source: Permissions
ky: Уруксаттар

source: English
ky: Англисче

source: Russian
ky: Орусча

source: Kyrgyz
ky: Кыргызча

source: User is not active
ky: Колдонуучу активдүү эмес

source: Wrong password
ky: Туура эмес сырсөз

source: Username already in use
ky: Колдонуучунун аты колдонулууда

source: Daily
ky: Күнүмдүк

source: Hourly
ky: Саат сайын

source: Name
ky: аты

source: Preview
ky: Алдын ала көрүү

source: Status
ky: Статус

source: Pending
ky: Күтүүдө

source: Rejected
ky: Четке кагылды

source: Approved
ky: Бекитилди

source: User
ky: Колдонуучу

source: Category
ky: Категория

source: Address
ky: Дареги

source: License plate
ky: Унаа номери

source: Description
ky: Сүрөттөмө

source: Location
ky: Жайгашкан жери

source: Create new post
ky: Жаңы пост түзүү

source: Help!
ky: Жардам!

source: Welcome to IPDD!
ky: IPDDге кош келиңиз!

source: Canceled
ky: Жокко чыгарылды

source: Please send the license plate
ky: Сураныч, унаа номерин жөнөтүңүз

source: Please choose the violator
ky: Сураныч, бузуучу категорияны тандаңыз

source: New post
ky: Жаңы пост

source: Violator selected
ky: Бузуучу тандалды

source: Please select category
ky: Сураныч, категория тандаңыз

source: category selected
ky: категория тандалды

source: Please send photo or video, max 3 allowed
ky: Сураныч, сүрөттөрдү жөнөтүңүз, 3 өйдө эмес

source: Yes
ky: Ооба

source: No
ky: Жок

source: Skip this step
ky: Бул кадамды өтүп кетиңиз

source: Please send the location
ky: Сураныч жайгашкан жерин жөнөтүңүз

source: Finish media upload?
ky: Сүрөт жүктөө аяктады бы?

source: Media uploaded
ky: Сүрөт жүктөлдү

source: Please send more photo or video
ky: Сураныч көбүрөөк сүрөт жөнөтүңүз

source: Please send the address
ky: Сураныч, дарегин жөнөтүнүз

source: Location skipped
ky: Жайгашкан жер өткөрүлүп жиберилди

source: Address skipped
ky: Дарек өткөрүлүп жиберилди

source: License plate skipped
ky: Унаанын номери өтүп кетти

source: Please send the description
ky: Сураныч, сүрөттөмө жөнөтүңүз

source: Thanks for your message, the request will be reviewed and we will return to you! You can see your post in @citizen_kg channel after approval.
ky: Кабарыңыз үчүн рахмат, өтүнүч каралат жана биз сизге кайрылабыз

source: Your have no posts yet
ky: Сиздин азырынча постуңуз жок

source: Your posts
ky: Сиздин постторуңуз

source: Post details
ky: Пост чоо-жайы

source: Update post
ky: Постту жаңыртуу

source: Delete post
ky: Постту жок кылуу

source: Creation date
ky: Түзүлгөн күнү

source: Found posts
ky: Табылган посттор

source: No matches found
ky: Эч кандай дал келүү табылган жок

source: Post update
ky: Жаңыртуу

source: Please select what you would like to update
ky: Сураныч жаңырткыңыз келген нерсени тандаңыз

source: Select category
ky: Категорияны танданыз

source: Category updated
ky: Категория жаңыланган

source: Delete
ky: Жок кылуу

source: Photo delete
ky: Сүрөт өчүрүү

source: Photo deleted
ky: Сүрөт өчүрүлдү

source: Please send photo or video, max 3 allowed, if exceeded, will substitute existing media
ky: Сураныч, сүрөттөрдү жөнөтүңүз, 3 сүрөттөн өйдө эмес уруксат берилген, эгер ашып кетсе, учурдагы сүрөттү алмаштырат

source: Add photo
ky: Сүрөт кошуу

source: Update location
ky: Жайгашкан жерди жаңыртуу

source: Location updated
ky: Жайгашкан жер жаңырды

source: Update address
ky: Даректи жаңыртуу

source: Address updated
ky: Дарек жаңырды

source: Update license plate
ky: Унаанын номерин жаңыртуу

source: License plate updated
ky: Унаанын номери жаңырды

source: Update description
ky: Сүрөттөмөсүн жаңыртуу

source: Description updated
ky: Сүрөттөмө жаңыртылды

source: Post deleted
ky: Пост жок кылынды

source: Post approved
ky: Пост бекитилген

source: Post rejected
ky: Пост четке кагылды

source: Pending posts
ky: Күтүүдөгү посттор

source: Post review
ky: Пост көрүп чыгуу

source: Approve
ky: Кабыл алуу

source: Reject
ky: Четке кагуу

source: Posts activity
ky: Посттордун активдүүлүгү

source: From date
ky: Мөөнөттөн кийин

source: To date
ky: Мөөнөткө чейин

source: Welcome,
ky: Кош келдиңиз,

source: View site
ky: Сайтты көрүү

source: Documentation
ky: Документация

source: Change password
ky: Сырсөздү өзгөртүү

source: Log out
ky: Чыгуу

source: Home
ky: Башкы бет

source: back
ky: артка

source: Applications
ky: Тиркемелер

source: Hide applications
ky: Тиркемелерди жашыруу

source: Show hidden
ky: Жашыруун көрсөтүү

source: Add bookmark
ky: Кыстарма кошуу

source: Title
ky: Аталышы

source: Delete bookmark
ky: Кыстарманы жок кылуу

source: Are you sure want to delete this bookmark?
ky: Бул кыстарманы жок кылгыңыз келеби?

source: bookmarks
ky: кыстармалар

source: Remove
ky: Алып салуу

source: Search
ky: Издөө

source: Application page
ky: Тиркеменин бети

source: current theme
ky: учурдагы тема

source: Image preview
ky: Сүрөттү алдын ала көрүү

source: Delete widget
ky: Виджетти жок кылуу

source: Are you sure want to delete this widget?
ky: Бул виджетти чын эле жок кылгыңыз келеби

source: Reset widgets
ky: Виджеттерди баштапкы абалга келтирүү

source: Are you sure want to reset widgets?
ky: Виджеттерди чын эле баштапкы абалга келтиргиңиз келеби?

source: Orders
ky: Заказдар

source: Total
ky: Бардыгы

source: Average
ky: Орточо

source: Top points earned users
ky: Эң көп упайлар топтолгон колдонуучулар

source: Photo
ky: Фото

source: Count
ky: Сан

source: Total customers
ky: Жалпы кардарлар

source: Points
ky: Упайлар

source: Earned
ky: Тапкан

source: Used
ky: Колдонулган

source: Revenue
ky: Киреше

source: Total posts
ky: Жалпы посттор
